/* No comment provided by engineer. */
"Black App Icons" = "Iconos de aplicación negro.";

/* No comment provided by engineer. */
"Caps Lock off" = "Mayúsculas apagado.";

/* No comment provided by engineer. */
"Caps Lock on" = "Mayúsculas encendido.";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock prendido.";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock apagado.";

/* No comment provided by engineer. */
"Function key on" = "Tecla de función prendida.";

/* No comment provided by engineer. */
"Function key off" = "Tecla de función apagada.";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Colored App Icons" = "Iconos de aplicación con colores.";

/* No comment provided by engineer. */
"Colored Orbs" = "Esferas con colores.";

/* No comment provided by engineer. */
"Menu bar icon:" = "Ícono de menú:";

/* No comment provided by engineer. */
"No Icon" = "Sin ícono.";

/* No comment provided by engineer. */
"Preferences" = "Preferencias";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Abrir preferencias de Capster";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No comment provided by engineer. */
"Starting" = "Comenzando";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Comenzar Capster al arranque.";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Habilitar esta opción hará que Capster corra sin mostrar un ícono en el dock o en la barra de menú.\n\nPara acceder a las preferencias, abre Capster desde Launchpad o FInder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "¡Precaución! Habilitar esta opción hará que Capster corra en el fondo.";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "¡Alerta! Habilitar esta opción agregará a Capster a tus items de arranque.";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Permitir esto hará que Capster comience en el arranque para que esté disponible en todo momento.";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Enviar notificaciones de mayúsculas.";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Enviar notificaciones de Num Lock.";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Enviar notificaciones de la tecla de función.";

/* No comment provided by engineer. */
"Play sound with notifications" = "Tocar sonido con las notificaciones.";
